"Activated" = "Aktiviert";
"Afghanistan" = "Afghanistan";
"Alabama" = "Alabama";
"Alaska" = "Alaska";
"Albania" = "Albania";
"Alberta" = "Alberta";
"Algeria" = "Algeria";
"Alternates" = "Alternates";
"American Samoa" = "American Samoa";
"Andorra" = "Andorra";
"Angola" = "Angola";
"Anguilla" = "Anguilla";
"Antigua and Barbuda" = "Antigua and Barbuda";
"Argentina" = "Argentina";
"Arizona" = "Arizona";
"Arkansas" = "Arkansas";
"Armenia" = "Armenia";
"Aruba" = "Aruba";
"Australia" = "Australia";
"Austria" = "Austria";
"Azerbaijan" = "Azerbaijan";
"Bahamas" = "Bahamas";
"Bahrain" = "Bahrain";
"Bangladesh" = "Bangladesh";
"Barbados" = "Barbados";
"Belarus" = "Belarus";
"Belgium" = "Belgium";
"Belize" = "Belize";
"Benin" = "Benin";
"Bermuda" = "Bermuda";
"Bhutan" = "Bhutan";
"Bolivia" = "Bolivia";
"Bosnia and Herzegovina" = "Bosnia and Herzegovina";
"Botswana" = "Botswana";
"Brazil" = "Brazil";
"British Columbia" = "British Columbia";
"Brunei Darussalam" = "Brunei Darussalam";
"Bulgaria" = "Bulgaria";
"Burkina Faso" = "Burkina Faso";
"Burundi" = "Burundi";
"California" = "California";
"Cambodia" = "Cambodia";
"Cameroon" = "Cameroon";
"Canada" = "Canada";
"Cape Verde" = "Cape Verde";
"Case Forms" = "Case Forms";
"Cayman Islands" = "Cayman Islands";
"Central African Republic" = "Central African Republic";
"Central European (CE)" = "Central European (CE)";
"Certain fonts contain additional non-alphabetic characters not in standard character sets, such as bullets, ornaments, symbols, flourishes, icons, and border elements." = "Einige Schriften enthalten zusätzliche nicht-alphabetische Zeichen, die nicht zum Standard-Zeichensatz gehören, wie z. B. Fette Punkte, Ornamente, Symbole, Verschnörkelungen, Piktogramme und Rahmenelemente.";
"Chad" = "Chad";
"Chile" = "Chile";
"China" = "China";
"Colombia" = "Colombia";
"Colorado" = "Colorado";
"Comment" = "Kommentar";
"Comoros" = "Comoros";
"Congo" = "Congo";
"Congo, the Democratic Republic of the" = "Congo, the Democratic Republic of the";
"Connecticut" = "Connecticut";
"Contained In" = "Enthalten in";
"Cook Islands" = "Cook Islands";
"Copyright" = "Urheberrecht";
"Costa Rica" = "Costa Rica";
"Cote D'Ivoire" = "Cote D'Ivoire";
"Croatia" = "Croatia";
"Cuba" = "Cuba";
"Custom Encoding" = "Kundenspezifische Codierung";
"Cyprus" = "Cyprus";
"Cyrillic" = "Kyrillisch";
"Czech Republic" = "Czech Republic";
"Delaware" = "Delaware";
"Denmark" = "Denmark";
"Description" = "Beschreibung";
"Designer" = "Gestalter";
"Designer URL" = "Gestalter-URL";
"DFR layouts (Deutsche Fraktur) include historic ligatures and a long s." = "DFR-Layouts (Deutsche Fraktur) beinhalten historische Ligaturen und das historische lange s.";
"Diagonal Fractions" = "Diagonale Bruchziffern";
"District of Columbia" = "District of Columbia";
"Djibouti" = "Djibouti";
"Dominica" = "Dominica";
"Dominican Republic" = "Dominican Republic";
"Downgrade (Plug-Ins)" = "Zurückstufen";
"Ecuador" = "Ecuador";
"Egypt" = "Egypt";
"El Salvador" = "El Salvador";
"Embedding Rights" = "Einbettungs-Rechte";
"England" = "England";
"English" = "Englisch";
"Equatorial Guinea" = "Equatorial Guinea";
"Eritrea" = "Eritrea";
"Estonia" = "Estonia";
"Ethiopia" = "Ethiopia";
"EUR" = "€";
"Euro Sign" = "Euro-Zeichen";
"Falkland Islands (Malvinas)" = "Falkland Islands (Malvinas)";
"Family Name" = "Familienname";
"Faroe Islands" = "Faroe Islands";
"Federal Republic of Yugoslavia" = "Federal Republic of Yugoslavia";
"Fiji" = "Fiji";
"Finland" = "Finland";
"Florida" = "Florida";
"Font ID" = "Font-ID";
"Fonts with a Latin extended Character set include additional Latin characters beyond the standard Western layout and the standard CE character set. Linotype Fonts with an Extended European Character set (LEEC) support even 48 Latin languages including Maltese, Catalan and Gaelic." = "Fonts mit einem erweiterten lateinischen Zeichensatz enthalten zusätzliche lateinische Zeichen außerhalb des Standard-Zeichensatzes und des Standard-CE-Zeichensatzes. Linotype Fonts mit einem erweiterten lateinischen Zeichensatz unterstützen sogar 48 lateinische Sprachen, darunter auch Maltesisch, Katalanisch und Gälisch.";
"Fonts with an ISO-Adobe character set support most western languages including: Afrikaans, Basque, Breton, Catalan, Danish, Dutch, English, Finnish, French, Gaelic, German, Icelandic, Indonesian, Irish, Italian, Norwegian, Portuguese, Sami, Spanish, Swahili and Swedish. This is the standard character set in most PostScript Type 1 fonts from Adobe." = "Schriften mit einem ISO-Adobe-Zeichensatz unterstützen moderne westliche Sprachen einschließlich: Afrikaans, Baskisch, Bretonisch, Katalanisch, Dänisch, Holländisch, Englisch, Finnisch, Franzöisch, Gälisch, Deutsch, Isländisch, Indonesisch, Irisch, Italienisch, Norwegisch, Portugiesisch, Sämisch, Spanisch, Suaheli und Schwedisch.\rDies ist der Standard-Zeichensatz der meisten PostScript-Type 1-Schriften von Adobe.";
"Fonts with custom encoding do not fulfill the standard encoding requirements and may differ in PostScript, TrueType and OpenType application." = "Schriften mit einer kundenspezifischen Codierung erfüllen nicht die Anforderungen der Standardcodierung und können bei der Verwendung von PostScript-, TrueType- und OpenType-Applikationen zu Abweichungen führen.";
"Format" = "Format";
"Format (detailed)" = "Format (detailliert)";
"Fraktur" = "Fraktur";
"France" = "France";
"French" = "Französisch";
"French Guiana" = "French Guiana";
"French Polynesia" = "French Polynesia";
"Gabon" = "Gabon";
"Gambia" = "Gambia";
"Georgia" = "Georgia";
"German" = "Deutsch";
"Germany" = "Germany";
"Ghana" = "Ghana";
"Gibraltar" = "Gibraltar";
"Great Britain" = "Great Britain";
"Greece" = "Greece";
"Greek" = "Griechisch";
"Greenland" = "Greenland";
"Grenada" = "Grenada";
"Guadeloupe" = "Guadeloupe";
"Guam" = "Guam";
"Guatemala" = "Guatemala";
"Guinea" = "Guinea";
"Guinea-Bissau" = "Guinea-Bissau";
"Guyana" = "Guyana";
"Haiti" = "Haiti";
"Hawaii" = "Hawaii";
"Holy See (Vatican City State)" = "Holy See (Vatican City State)";
"Honduras" = "Honduras";
"Hong Kong" = "Hong Kong";
"Hungary" = "Hungary";
"Iceland" = "Iceland";
"Idaho" = "Idaho";
"Illinois" = "Illinois";
"Import Date" = "Import-Datum";
"Includes the new euro currency symbol, which represents the standard currency in European Union member countries. Most OpenType fonts also include symbols for cent, dollar, florin, pound sterling and yen. Some OpenType fonts may also include the symbols for the colon, franc, lira, peseta, and rupiah. Some OpenType fonts also include oldstyle versions of most of the monetary symbols which are designed to be compatible with the oldstyle figures." = "Beinhaltet das Euro-Währungssymbol, welches die Standardwährung der europäischen Mitgliedsländer repräsentiert.";
"India" = "India";
"Indiana" = "Indiana";
"Indonesia" = "Indonesia";
"informationAlphabet" = "aA bB cC dD eE fF gG hH iI jJ kK lL mM\nnN oO pP qQ rR sS tT uU vV wW xX yY zZ\nABCDEFGHIJKLMNOPQRSTUVWXYZ\nabcdefghijklmnopqrstuvwxyz\n1234567890 äöüß";
"informationParagraphText" = "Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Integer sodales laoreet arcu. Sed pede neque, ullamcorper nec, nonummy eget, pharetra sit amet, ipsum. Duis vestibulum egestas felis. Integer dapibus. Proin vitae lectus sit amet felis congue hendrerit. Suspendisse potenti. Aenean lectus lectus, lobortis ut, fringilla non, molestie ut, tellus. Curabitur mi tellus, volutpat non, interdum id, ullamcorper vel, tortor. Mauris a quam molestie massa volutpat vestibulum. Ut tincidunt velit. Phasellus nonummy. Nullam sollicitudin dui vel nibh.\nVivamus quis dolor. Fusce diam urna, dignissim sed, iaculis non, hendrerit at, libero. Donec vitae libero nec pede tempus dictum. Cras nec nisl quis massa dignissim ullamcorper. Integer in est. Quisque tempus odio in est. Cras nec lacus. Etiam sem purus, varius sit amet, nonummy sed, viverra id, mi. Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos hymenaeos. Proin mi neque, tempor nec, bibendum tempor, convallis vitae, dui. Proin feugiat, sem ac ultrices tempor, massa orci tincidunt arcu, quis vestibulum quam velit at purus. Pellentesque ac tortor a ipsum commodo posuere.\n\nMauris mollis tempus odio. Etiam lectus. Etiam lacinia dignissim tortor. Etiam leo ligula, consectetuer non, adipiscing sit amet, egestas sit amet, quam. Praesent laoreet ipsum eget orci. Praesent laoreet, sem vel iaculis porta, ligula justo mollis mi, at pretium pede augue sit amet felis. Aliquam facilisis metus fermentum erat elementum hendrerit. Curabitur enim dolor, malesuada et, feugiat et, convallis a, orci. Morbi vehicula pede at augue. Vivamus tempus, nibh ut mattis interdum, nunc libero nonummy orci, non dapibus diam ante non wisi.\n\nPraesent accumsan lacinia ipsum. Curabitur ante elit, interdum ut, faucibus quis, semper a, wisi. Sed venenatis pretium justo. Mauris convallis odio sit amet leo. Donec nonummy fringilla urna. Aliquam et purus eu sem dictum commodo. Etiam euismod. Suspendisse semper eros quis pede. Mauris nec tellus. Aliquam aliquet, purus eu pulvinar tempus, massa tortor commodo ipsum, vitae mollis justo augue in est. Sed eleifend. Aenean molestie varius erat. Etiam quis augue. Duis ac diam. Donec quis lacus. Praesent erat sem, tristique ac, volutpat et, sagittis tempus, sapien. Suspendisse non turpis sed odio congue eleifend.\n\nEtiam odio ligula, tristique et, fermentum sed, accumsan quis, pede. Maecenas leo nulla, scelerisque ut, imperdiet vel, feugiat a, massa. Morbi ligula. Morbi vitae wisi. Ut urna justo, scelerisque non, tincidunt at, ultrices eu, orci. Pellentesque ultricies consectetuer lectus. Fusce accumsan urna vitae neque. Curabitur in arcu. Curabitur id lectus eu mauris adipiscing tristique. Pellentesque vitae justo. Donec pede. Vivamus sagittis, arcu sit amet euismod rutrum, ipsum eros ultrices sapien, id blandit urna lorem eu metus.";
"Install (Plug-Ins)" = "Installieren";
"Iowa" = "Iowa";
"Iran, Islamic Republic of" = "Iran, Islamic Republic of";
"Iraq" = "Iraq";
"Ireland" = "Ireland";
"ISO Adobe" = "ISO-Adobe";
"Israel" = "Israel";
"Italian" = "Italienisch";
"Italy" = "Italy";
"Jamaica" = "Jamaica";
"Japan" = "Japan";
"Jordan" = "Jordan";
"Kansas" = "Kansas";
"Kazakhstan" = "Kazakhstan";
"Kentucky" = "Kentucky";
"Kenya" = "Kenya";
"Kiribati" = "Kiribati";
"Korea, Democratic People's Republic of" = "Korea, Democratic People's Republic of";
"Korea, Republic of" = "Korea, Republic of";
"Kuwait" = "Kuwait";
"Kyrgyzstan" = "Kyrgyzstan";
"Label" = "Etikett";
"Lao People's Democratic Republic" = "Lao People's Democratic Republic";
"Last Activated" = "Zuletzt aktiviert";
"Latin Extended" = "Lateinisch erweitert";
"Latvia" = "Latvia";
"Lebanon" = "Lebanon";
"Lesotho" = "Lesotho";
"Liberia" = "Liberia";
"Libyan Arab Jamahiriya" = "Libyan Arab Jamahiriya";
"License" = "Lizenz";
"License Info URL" = "Lizenz-Info URL";
"Liechtenstein" = "Liechtenstein";
"Ligatures" = "Ligaturen";
"Ligatures are designed to correct awkward combinations where letters may collide. This font contains an extended set of ligatures beyond the basic \"fi\" and \"fl\" ligatures found in most fonts. These special ligatures can include \"Th\", \"ss\", \"ffl\", \"tt\" and other special letter combinations. Some fonts, such as Silentium Pro, also include a unique set of uppercase ligatures that impart a liveliness to the letterforms." = "Ligaturen wurden entwickelt, um heikle Kombinationen zu korrigieren, bei denen Buchstaben kollidieren könnten. Diese Schrift enthält ein umfangreiches Set an Ligaturen ausserhalb der Basisligaturen \"fi\" und \"fl\", die in den meisten Schriften zu finden sind. Diese speziellen Ligaturen können \"Th\", \"ss\", \"ffl\", \"tt\" und andere spezielle Buchstabenkombinationen beinhalten.";
"Lithuania" = "Lithuania";
"Louisiana" = "Louisiana";
"LT Com Fonts" = "LT Com-Schriften";
"Luxembourg" = "Luxembourg";
"Macao" = "Macao";
"Macedonia, the Former Yugoslav Republic of" = "Macedonia, the Former Yugoslav Republic of";
"Madagascar" = "Madagascar";
"Maine" = "Maine";
"Malawi" = "Malawi";
"Malaysia" = "Malaysia";
"Maldives" = "Maldives";
"Mali" = "Mali";
"Malta" = "Malta";
"Manitoba" = "Manitoba";
"Manufacturer" = "Hersteller";
"Marshall Islands" = "Marshall Islands";
"Martinique" = "Martinique";
"Maryland" = "Maryland";
"Massachusetts" = "Massachusetts";
"Mauritania" = "Mauritania";
"Mauritius" = "Mauritius";
"Mexico" = "Mexico";
"Michigan" = "Michigan";
"Micronesia, Federated States of" = "Micronesia, Federated States of";
"Minnesota" = "Minnesota";
"Mississippi" = "Mississippi";
"Missouri" = "Missouri";
"Mixed (Label)" = "Verschieden";
"Moldova, Republic of" = "Moldova, Republic of";
"Monaco" = "Monaco";
"Mongolia" = "Mongolia";
"Montana" = "Montana";
"Montserrat" = "Montserrat";
"Morocco" = "Morocco";
"Most fonts include lining figures that are designed to be compatible with the capital letters. They are usually capital height or slightly smaller and are typically designed with the same widths, also known as tabular widths. Tabular lining figures are especially useful when setting columns of number, such as in financial reports. Fonts with proportional lining figures also include a set of figures that have unique widths that are determined by the shape of the figure. Proportional lining figures are preferred when setting certain text, such as an all-capital headline." = "Die meisten Schriften enthalten Versalziffern, die entworfen wurden, um kompatibel mit den Großbuchstaben zu sein. Üblicherweise sind sie in der Grösse der Großbuchstaben oder etwas kleiner und haben die gleiche Breite, auch bekannt als Tabellenbreite. Tabellenziffern sind besonders nützlich, wenn Zahlenreihen untereinander stehen, wie z. B. bei Finanzberichten. Schriften mit proportionalen Versalziffern enthalten ausserdem eine Reihe von Ziffern, die über individuelle Dickten verfügen, passend zum Schriftcharakter. In bestimmten Texten, z. B. bei Hauptüberschriften, kommen proportionale Versalziffern zum Einsatz.";
"Mozambique" = "Mozambique";
"My Rating" = "Meine Wertung";
"Myanmar" = "Myanmar";
"Name" = "Name";
"Namibia" = "Namibia";
"Nauru" = "Nauru";
"Nebraska" = "Nebraska";
"Nepal" = "Nepal";
"Netherlands" = "Netherlands";
"Netherlands Antilles" = "Netherlands Antilles";
"Nevada" = "Nevada";
"New Brunswick" = "New Brunswick";
"New Caledonia" = "New Caledonia";
"New Hampshire" = "New Hampshire";
"New Jersey" = "New Jersey";
"New Mexico" = "New Mexico";
"New York" = "New York";
"New Zealand" = "New Zealand";
"Newfoundland" = "Newfoundland";
"Nicaragua" = "Nicaragua";
"Niger" = "Niger";
"Nigeria" = "Nigeria";
"Niue" = "Niue";
"None (Label)" = "Keines";
"None (Rating)" = "Keine";
"Norfolk Island" = "Norfolk Island";
"North Carolina" = "North Carolina";
"North Dakota" = "North Dakota";
"Northern Mariana Islands" = "Northern Mariana Islands";
"Northwest Territories" = "Northwest Territories";
"Norway" = "Norway";
"Nova Scotia" = "Nova Scotia";
"Ohio" = "Ohio";
"Oklahoma" = "Oklahoma";
"Old Style Figures" = "Mediävalziffern";
"Oman" = "Oman";
"Ontario" = "Ontario";
"Ordinals" = "Ordnungszeichen";
"Oregon" = "Oregon";
"Ornaments" = "Ornamente";
"Pakistan" = "Pakistan";
"Palau" = "Palau";
"Panama" = "Panama";
"Papua New Guinea" = "Papua New Guinea";
"Paraguay" = "Paraguay";
"Path" = "Pfad";
"PC PostScript or PC TrueType-Fonts with a basic CE character set support the following languages: Albanian, Croatian, Czech, Hungarian, Polish, Romanian, Slovac and Slovene.\r\rMac PostScript-Fonts with a basic CE character set support the following languages: Czech, Estonian, Hungarian, Latvian, Lithuanian, Polish and Slovac.\r\rOpenType-Fonts with an Adobe CE character set contain besides the 11 named languages furthermore support for Serbian (Latin) and Turkish." = "PC PostScript oder PC TrueType-Fonts mit einem Standard-CE-Zeichensatz unterstützen die folgenden Sprachen: Albanisch, Kroatisch, Tschechisch, Ungarisch, Polnisch, Rumänisch, Slowakisch und Slovenisch\n\nMac PostScript-Fonts mit einem Standard CE-Zeichensatz unterstützen die folgenden Sprachen: Estnisch, Lettisch, Litauisch, Polnisch, Tschechisch, Slowakisch und Ungarisch.\n\nOpenType-Fonts mit einem Adobe CE-Zeichensatz beinhalten ausser den genannten 11 Sprachen weitere Zeichen zur Unterstützung von Serbisch (Lateinisch) und Türkisch.";
"Pennsylvania" = "Pennsylvania";
"Peru" = "Peru";
"Philippines" = "Philippines";
"Pitcairn" = "Pitcairn";
"Poland" = "Poland";
"Portugal" = "Portugal";
"PostScript Name" = "PostScript-Name";
"Prince Edward Island" = "Prince Edward Island";
"Proportional Lining Figures" = "Proportional Lining Figures";
"Puerto Rico" = "Puerto Rico";
"Qatar" = "Qatar";
"Quebec" = "Quebec";
"Remove (Plug-Ins)" = "Entfernen";
"Reunion" = "Reunion";
"Rhode Island" = "Rhode Island";
"Romania" = "Romania";
"Russian Federation" = "Russian Federation";
"Rwanda" = "Rwanda";
"Saint Helena" = "Saint Helena";
"Saint Kitts and Nevis" = "Saint Kitts and Nevis";
"Saint Lucia" = "Saint Lucia";
"Saint Pierre and Miquelon" = "Saint Pierre and Miquelon";
"Saint Vincent and the Grenadines" = "Saint Vincent and the Grenadines";
"Samoa" = "Samoa";
"San Marino" = "San Marino";
"Sao Tome and Principe" = "Sao Tome and Principe";
"Saskatchewan" = "Saskatchewan";
"Saudi Arabia" = "Saudi Arabia";
"Senegal" = "Senegal";
"Several fonts include additional ligatured forms, alternate lowercase letters, and lowercase within uppercase combined forms. The alternate forms were designed to give words a slightly more animated and informal appearance and to lend more interest to type composition. Because of their decorative quality, they are best used in moderation." = "Einige Fonts beinhalten zusätzliche Ligaturen, alternative Kleinbuchstaben und Kleinbuchstaben kombiniert mit Großbuchstaben. Die alternativen Formen wurden entworfen, um Wörtern eine etwas lebendigere und informelle Erscheinung zu geben und um die Gestaltung der Buchstaben etwas interessanter zu machen. Da diese Zeichen einen eher dekorativen Charakter haben, sollten sie sparsam verwendet werden.";
"Seychelles" = "Seychelles";
"Sierra Leone" = "Sierra Leone";
"Singapore" = "Singapore";
"Slovakia" = "Slovakia";
"Slovenia" = "Slovenia";
"Small Caps" = "Kapitälchen";
"Solomon Islands" = "Solomon Islands";
"Somalia" = "Somalia";
"South Africa" = "South Africa";
"South Carolina" = "South Carolina";
"South Dakota" = "South Dakota";
"Spain" = "Spain";
"Spanish" = "Spanisch";
"Sri Lanka" = "Sri Lanka";
"Stacked Fractions" = "Übereinander angeordnete Bruchziffern";
"Standard Roman" = "Standard-Roman";
"Style" = "Stil";
"Sudan" = "Sudan";
"Superior and inferior figures, also known as superscript and subscript letterforms, are used for footnote references, chemical compounds, and as mathematical exponents." = "Hoch- und tiefgestellte Zeichen werden für Fußnotenreferenzen, chemische Formeln und mathematische Exponenten verwendet.";
"Superscript/Subscript" = "Hochgestellt/Tiefgestellt";
"Suriname" = "Suriname";
"Svalbard and Jan Mayen" = "Svalbard and Jan Mayen";
"Swash capitals, which originated in the italic handwriting of the Italian Renaissance, were adapted as letterforms during the early sixteenth century. Since then, swash letters have evolved along with new handwriting and typeface styles. Swash capitals can be used effectively for expressive passages of text, or for titles and signage when an elegant touch is called for." = "Zierschriften Versalien, die ihren Ursprung in der italienischen Handschrift der italienischen Renaissance haben, wurden während des frühen 16. Jahrhunderts als Buchstabenformen übernommen. Seitdem haben sich Zierschriften Versalien zusammen mit neuen Handschriften und Schriftstilen weiterentwickelt. Zierschriften Versalien können effektiv für ausdrucksvolle Textpassagen, Über- und Unterschriften verwendet werden, wenn ein elegantes Aussehen vermittelt werden soll.";
"Swashes" = "Zierschriften";
"Swaziland" = "Swaziland";
"Sweden" = "Sweden";
"Switzerland" = "Switzerland";
"Symbol/Pi" = "Symbol/Pi";
"Syrian Arab Republic" = "Syrian Arab Republic";
"Taiwan, Province of China" = "Taiwan, Province of China";
"Tajikistan" = "Tajikistan";
"Tanzania, United Republic of" = "Tanzania, United Republic of";
"Tennessee" = "Tennessee";
"Texas" = "Texas";
"Thailand" = "Thailand";
"The Cyrillic alphabet was reformed by Peter the Great in Russia in the early eighteenth century. Fonts that include a Cyrillic character set support the following languages: Russian, Adyge, Avarish, Balkarian, Belorussian, Bulgarian, Chechen, Darginish, Ingushian, Kabardino-Cherkesian, Kumykish, Lakish, Lesginian, Macedonian, Mordovsko-Ersatian, Mordovsko-Mokshanian, Nanaish, Nenish, Nivkh, Nogaian, Selkup, Serbian, Tabasaranish, and Ukrainian." = "Das kyrillische Alphabet wurde von Peter dem Großen im Russland des frühen 18. Jahrhunderts reformiert. Schriften, die einen kyrillischen Zeichensatz enthalten, unterstützen die folgenden Sprachen: Russisch, Adygeisch,  Avarisch, Balkarian, Belorussisch, Bulgarisch, Tschetschenisch, Darginisch, Inguschisch, Kabardino-Cherkesian, Kumykisch, Lakisch, Lesginisch, Mazedonisch, Mordovsko-Ersatian, Mordovsko-Mokshanian, Nanaisch, Nenisch, Nivchisch, Nogaian, Selkup, Serbisch, Tabasaranisch und Ukrainisch.";
"The Greek alphabet is one of the oldest known writing systems, having been adapted from the Phoenician alphabet about 3,000 years ago. Fonts with a Greek character set include the characters and punctuation required to support the modern Greek language." = "Das griechische Alphabet ist eines der ältesten bekannten Schreibsysteme und basiert auf dem ca. 3000 Jahre alten phönizischen Alphabet. Fonts mit einem griechischen Zeichensatz enthalten die Buchstaben und Interpunktionen, die in der modernen griechischen Sprache Verwendung finden.";
"These figures are designed with ascenders and descenders and have features and proportions compatible with the lowercase characters of the typeface. Oldstyle figures, also known as hanging figures, are typically used for text settings because they blend in well with the optical flow and rhythm of the lowercase alphabet. Fonts with oldstyle figures may include both proportional and tabular versions." = "Diese Buchstaben wurden mit Ober- und Unterlängen gestaltet. Sie haben Merkmale und Proportionen, die zu den Kleinbuchstaben der Schrift kompatibel sind. Mediävalziffern, auch bekannt als \"hängende Ziffern\", werden typischerweise bei Texten verwendet, da sie sich gut in den optischen Fluss und Rhythmus des Kleinbuchstaben-Alphabets integrieren. Schriften mit Mediävalziffern können gleichermassen proportionale und tabellarische Versionen enthalten.";
"These fonts contain special alternate letterforms and punctuation with a distinct design and spacing for use in all-capital text settings." = "Dieser Font enthält spezielle, alternative Zeichen und Zeichensetzungen mit einem ausgeprägtem Design zur Verwendung für den Versalsatz.";
"These fonts contain superior letterforms that are used when creating ordinals, which specify position in a numbered series, and in certain English, French and Spanish abbreviations, such as Madame, compagnie, and segundo." = "Diese Fonts enthalten anspruchsvolle Buchstabenformen, welche zur Erstellung von Ordnungszahlen oder -zeichen benutzt werden. Dabei werden die Buchstaben-Positionen in nummerierter Form angegeben sowie in englischen, französichen und spanischen Abkürzungen, wie bei Madame, Compagnie und Segundo.";
"These letterforms are smaller versions of the normal capitals and are designed to be visually compatible with the lowercase characters of a typeface. They can be used to introduce the first few words at the beginning of a story, or to highlight key words within text. They are also commonly used when setting acronyms or abbreviations, such as FBI, IRS or MADD, in text." = "Diese Buchstaben sind kleinere Versionen der normalen Großbuchstaben. Sie wurden speziell gestaltet, damit sie zu den Kleinbuchstaben einer Schrift kompatibel sind. Sie können für die ersten Wörter des Anfangs einer Geschichte benutzt werden, oder um Schlüsselwörter innerhalb eines Textes zu betonen. Üblicherweise werden sie auch für Abkürzungen wie FBI, IRS oder MADD verwendet.";
"These OpenType fonts fullfil the UNICODE standard and are based on an extended, standardized character set that supports 48 Latin languages. Beside the Adobe Western 2 standard a wide range of East European languages, like Czech, Polish, Hungarian, Baltic languages and Turkish are covered. These fonts are suitable for all Windows and Macintosh Operating Systems that support OpenType." = "Diese OpenType-Fonts erfüllen den Unicode-Standard und basieren auf einem erweiterten, standardisierten Zeichensatz, der 48 lateinische Sprachen unterstützt.\rNeben dem Adobe Western 2 Standard wird eine breite Palette osteuropäischer Sprachen (z. B. Tschechisch, Polnisch, Ungarisch, usw.), Baltisch und Türkisch abgedeckt. Diese Schriften können in allen Windows und Mac OS-Versionen verwendet werden, die OpenType unterstützen.";
"Theses fonts include an expanded set of the most commonly used diagonal fractions beyond 1/4, 1/2 and 3/4 and may include additional fractions such as 1/8, 3/8, 5/8, 7/8, 1/3, and 2/3. Some OpenType fonts also support the creation of arbitrary fractions." = "Diese Fonts enthalten neben den gebräuchlichen diagonalen Bruchziffern 1/4, 1/2 und 3/4 zusätzliche Bruchziffern wie 1/8, 3/8, 5/8, 7/8, 1/3, oder 2/3. Einige OpenType Fonts unterstützen ausserdem die Erstellung von beliebigen Brüchen.";
"This font contains a significant set of \"nut\" or \"stacked\" fractions that feature a horizontal bar separating the numerator and denominator." = "Dieser Font enthält übereinander angeordnete Bruchziffern, die jeweils durch eine horizontale Bruchlinie Zähler und Nenner trennen.";
"This OpenType font normaly contains the basic characters of a western character set layout. In some cases it might offer additional characters." = "Dieses OpenType-Format enthält normalerweise die Basis-Zeichensätze eines Western-Zeichensatzlayouts. In einigen Fällen können zusätzliche Zeichen enthalten sein.";
"Throughout history, type designers have created printer's ornaments to accompany their typefaces. These ornaments add a personal signature to the type family and can be used as title page decoration, paragraph markers, dividers for blocks of text, or as repeated bands and borders. Common ornaments include flowers, leaves, bullets, brackets, and contemporary graphic decorations." = "Schriftkünstler haben in jeder geschichtlichen Epoche Ornamente entworfen, die ihre Schriften begleiteten. Diese Ornamente geben der Schriftfamilie einen persönlichen Charakter und können zur Dekoration von Titelseiten verwendet werden, zum Auszeichnen von Absätzen, Unterteilen von Textblöcken oder als sich wiederholendes Band oder Schmuckborte.\nGebräuchliche Ornamente beinhalten Blumen, Blätter, Fette Punkte, Klammern sowie zeitgemässe grafische Dekorationen.";
"Titling Capitals" = "Titel-Großbuchstaben";
"Titling capitals are specially designed letterforms, such as ornate, inline, white-stroked or refined versions of regular capitals, designed for use in all-capital settings or as initial capitals. Titling capitals also have specific letterspacing that lends itself to all-capital settings. Fonts with titling capitals may also include specially designed figures, monetary symbols, related punctuation, and accented characters for use with the titling capitals. Reversed titling capitals can be used as initial forms in book chapters or related paragraphs." = "Titel-Großbuchstaben sind speziell gestaltete Buchstabenformen, wie verzierte oder veredelte normale Großbuchstaben, die für den generellen Satz von Großbuchstaben oder Initialen verwendet werden. Schriften mit Titel-Großbuchstaben können auch speziell gestaltete Zahlen, Währungszeichen, Interpunktionen und akzentuierte Zeichen enthalten, die in Verbindung mit den Titel-Großbuchstaben genutzt werden können. Negative Titel-Großbuchstaben können als Initialen in Buchkapiteln oder dazugehörenden Absätzen Verwendung finden.";
"Togo" = "Togo";
"Tokelau" = "Tokelau";
"Tonga" = "Tonga";
"Trademark" = "Warenzeichen";
"Trinidad and Tobago" = "Trinidad and Tobago";
"Tunisia" = "Tunisia";
"Turkey" = "Turkey";
"Turkmenistan" = "Turkmenistan";
"Turks and Caicos Islands" = "Turks and Caicos Islands";
"Tuvalu" = "Tuvalu";
"Uganda" = "Uganda";
"Ukraine" = "Ukraine";
"Unique Name" = "Eindeutiger Name";
"United Arab Emirates" = "United Arab Emirates";
"United Kingdom" = "United Kingdom";
"United States of America (USA)" = "United States of America (USA)";
"Update (Plug-Ins)" = "Aktualisieren";
"updateKey" = "de";
"Uruguay" = "Uruguay";
"US residents only" = "US residents only";
"USD" = "$";
"Utah" = "Utah";
"Uzbekistan" = "Uzbekistan";
"Vanuatu" = "Vanuatu";
"Vendor" = "Lieferant";
"Vendor URL" = "Lieferant-URL";
"Venezuela" = "Venezuela";
"Vermont" = "Vermont";
"Version" = "Version";
"Viet Nam" = "Viet Nam";
"Virgin Islands, British" = "Virgin Islands, British";
"Virgin Islands, U.s." = "Virgin Islands, U.s.";
"Virginia" = "Virginia";
"Wallis and Futuna" = "Wallis and Futuna";
"Washington" = "Washington";
"West Virginia" = "West Virginia";
"Western Sahara" = "Western Sahara";
"Wisconsin" = "Wisconsin";
"Wyoming" = "Wyoming";
"Yemen" = "Yemen";
"Yukon" = "Yukon";
"Zambia" = "Zambia";
"Zimbabwe" = "Zimbabwe";
